import aboutStyles from "@/app/styles/contact-us-first-page.module.css"
export default function AboutSite() {
    return (
        <>
            <div className={aboutStyles.first_page}>
                هدف این وب‌سایت، معرفی خدمات بازسازی منزل و ایجاد سهولت در
                دسترسی به این خدمات برای عزیزانی است که تجربه کافی در این حوزه
                ندارند. ما تلاش می‌کنیم با اتصال شما به افراد حرفه‌ای و
                قابل‌اعتماد، دغدغه‌های شما را کاهش دهیم. ارائه گزارش‌های شفاف و
                دقیق از روند کار و حل چالش‌های فنی توسط تیم‌های متخصص از
                اولویت‌های ماست. همچنین کارفرمایان گرامی می‌توانند از طریق بخش
                ورود کارفرما به صورت آنلاین به گزارش‌های پروژه خود دسترسی داشته
                باشند. در کنار این خدمات، بخش پرسش و پاسخ و مقالات آموزشی مفید
                نیز در هر دسته ارائه شده که می‌تواند دانش و آگاهی شما را در این
                زمینه افزایش دهد
            </div>
        </>
    );
}
