import aboutStyles from "@/app/styles/contact-us-end-page.module.css"
export default function AboutNovinAshian() {
    return (
        <>
            <div className={aboutStyles.end_page}>
                مجموعه نوین آشیان فعالیت خود را از سال ۱۳۹۴ در حوزه ساخت‌وساز
                آغاز کرده است. این مسیر را با تکیه بر تجربه مهندسان متخصص و
                افزودن دانش آکادمیک و اخذ گواهینامه‌های معتبر فنی ادامه
                داده‌ایم. طی این سال‌ها، با اجرای پروژه‌های متنوع و رفع چالش‌های
                متعدد، تجربیات ارزشمندی کسب کرده‌ایم. امروز مفتخریم که با تکیه
                بر این دانش و تجربه، خدماتی حرفه‌ای و قابل‌اعتماد را به شما
                عزیزان ارائه دهیم
            </div>
        </>
    );
}
